[
  "obsidian-git",
  "obsidian-icon-folder",
  "calendar",
  "code-styler",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "persian-calendar",
  "table-editor-obsidian",
  "obsidian-style-settings"
]